brew "boost"
brew "c-blosc"
brew "cpr"
brew "cmake"
brew "fmt"
brew "googletest"
brew "gdcm"
brew "ilmbase"
brew "jpeg-turbo"
brew "jsoncpp"
brew "eigen"
brew "llvm"
brew "openblas"
brew "openexr"
brew "openvdb"
brew "openssl@3"
brew "spdlog"
brew "tbb"
brew "libpng"
brew "libsigc++"
brew "libzip"
brew "zlib"
brew "gtkmm3"
brew "glfw"
